{"anayemek":[{"image":"https:\/\/i.nefisyemektarifleri.com\/2017\/03\/08\/fellah-koftesi-tarifi-videosu.jpg","id":"3041307","title":"Fellah Köftesi Tarifi Videosu","malzemeler":["<malzeme>2 su bardağı ince bulgur","<malzeme>2 su bardağı sıcak su","<malzeme>1 yumurta","<malzeme>2 su bardağı un","<malzeme>1 yemek kaşığı salça","<malzeme>1 tatlı kaşığı kimyon","<malzeme>Karabiber","<malzeme>Tuz","<baslik>Sosu için :","<malzeme>3 yemek kaşığı sıvı yağ","<malzeme>5 adet domates rendesi (yazdan hazırladığımız konserve domates rendesi de olabilir)","<malzeme>1 yemek kaşığı biber salçası","<malzeme>3 diş sarımsak","<malzeme>Maydanoz","<malzeme>Tuz"],"hazirlanis":["Bulgur sıcak su ile ıslatılır ve şişmesi için 10 dk bekletilir.","Şişen bulgura un, yumurta, salça ve baharatlar eklenerek yoğurulur.","Küçük küçük yuvarlanan bulgurların üzerine serçe parmak batırılarak şekil verilir.","Bir tencerede köfteler 15- 20 dk kaynatılır.","Köfteler haşlanırken ayrı bir tencerede domates sosu hazırlanır.","Haşlanan köfteler sosla birleştirilir. Servis tabağına alınır."]},{"image":null,"id":"2828494","title":"Sosyete Köftesi Videosu","malzemeler":["<malzeme>1 kase haşlanmış nohut","<malzeme>1 kase haşlanmış yeşil mercimek","<malzeme>1 adet soğan","<malzeme>1 yemek kaşığı domates salçası","<malzeme>2 adet domates rendesi","<malzeme>2 diş sarımsak","<malzeme>5 yemek kaşığı sıvı yağ","<malzeme>1 tatlı kaşığı pul biber","<baslik>Köftesi için:","<malzeme>2 su bardağı köftelik bulgur","<malzeme>1 su bardağı sıcak su","<malzeme>1 yumurta","<malzeme>2 yemek kaşığı un","<malzeme>1 yemek kaşığı domates Salçası","<malzeme>1 tatlı kaşığı biber Salçası","<malzeme>Pul biber","<malzeme>Tuz","<baslik>Haşlamak için:","<malzeme>Sıcak su","<malzeme>Tuz","<baslik>Üzeri için:","<malzeme>Sarımsaklı yoğurt","<baslik>çok teşekkür ederim cevabınız için :)"],"hazirlanis":["Bulguru sıcak su ile ıslatıp üzerini kapatıp şişmesini sağlayın.","Üzerine yumurta, un, salçalar, pul biber ve tuz ekleyip iyice yoğurun arada sırada elinizi suya batırıp yoğurun.","Misket büyüklüğünde yuvarlayıp köfteler yapın.","Soğanı yemeklik doğrayıp kavurun.","Salçasını ve domates rendesini ekleyin pul biber ve sarımsakları da koyup karıştırın.","Haşlanmış nohut ve mercimekleri içine atıp biraz kavurun.","Köfteleri sıcak suda 15 dakika kadar haşlayın.","Hafif suyunu süzerek nohutlu ve mercimekli karışıma karıştırın.","Tuzunu kontrol edin ve servis tabakalarına koyup üzerine sarımsaklı yoğurt dökün. Servis edin. AFİYET OLSUN. &#x1f60b;"]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2018\/05\/29\/yesil-mercimek-yemegi-tarifi-1.jpg","id":"147775","title":"Yeşil Mercimek Yemeği Tarifi","malzemeler":["<malzeme>1,5 su bardağı yeşil mercimek","<malzeme>1 kuru soğan","<malzeme>3-4 diş sarımsak","<malzeme>2 yemek kaşığı salça","<malzeme>7 su bardağı su","<malzeme>2 çay kaşığı tuz","<malzeme>Yarım çay bardağı zeytinyağı (yada sıvı yağ)","<baslik>Not: Bunu yazabilmek için üye oldum. :D"],"hazirlanis":["Yeşil mercimek tencereye koyulur. 4 su bardağı su ile 20 dakika haşlanır.","Haşlandıktan sonra suyu süzülür ve azıcık yıkanır.","Soğan ve sarımsak yağda kavrulur ve üzerine salçası da atılır, az daha kavrulur.","Sonrasında tencereye alınan yeşil mercimeklerin üzerine kavrulan soğan ve salça ilave edilir.","Üzerine 7 su bardağı su eklenir. Tuzu da atıldıktan sonra pişmeye bırakılır. Afiyet olsun.","Dilerseniz yemeğinizi erişteli de yapabilirsiniz. Evde kendiniz yaptığınız yada dışarıdan hazır aldığınız erişteleri yemeğiniz kaynamaya yaklaşınca ekleyebilir ve erişteli yeşil mercimek yemeği yapabilirsiniz.","Çok acil zamanlarda yeşil mercimek yemeğini düdüklüde daha kısa zamanda yapabilirsiniz.","Yeşil mercimek yemeğinin yanına ilk olarak pilav diğer bir seçenek olarak da makarna yapabilirsiniz.","Yeşil mercimek yemeğinin yanına sebze kızartması yapabilirsiniz.","Mercimek yemeğinizin yanına fırında baharatlı patateste yapabilirsiniz.","Orta büyüklükte  1 porsiyon yeşil mercimek yemeği yaklaşık olarak 164 kaloriye denk gelmektedir."]}],"tatlı":[{"image":"https:\/\/i.nefisyemektarifleri.com\/2014\/06\/biskuvili-muzlu-piramit-pasta-1.jpg","id":"197104","title":"Bisküvili Muzlu Piramit Pasta","malzemeler":["<malzeme>2 paket petibör bisküvi","<malzeme>2 adet muz","<baslik>Kakaolu kreması için;","<malzeme>4 su bardağı süt","<malzeme>3 çorba kaşığı un","<malzeme>2 çorba kaşığı kakao","<malzeme>1 çorba kaşığı dolu dolu tereyağı veya margarin","<malzeme>1, 5 su bardağı toz şeker ( damak tadınıza göre ayarlayabilirsiniz)","<baslik>üzerinin sosu için;","<malzeme>1 bardak süt","<malzeme>1 tatlı kaşığı un","<malzeme>3 tatlı kaşığı şekeri","<malzeme>1 tatlı kaşığı kakao"],"hazirlanis":["Kakaolu krema için olan malzemlerden yağ hariç hepsini iyice içinde topaklanma kalmayana kadar çırpın, sürekli karıştırarak kaynatın.","Kaynadıktan sonra 3 veya 4 dakika daha karıştırarak pişirip ocaktan alın.","Tereyağını ilave edip iyice karıştırın ve ılımasını bekleyin.","Kremanın üstü kabuk tutmasın diye arada karıştırmayı unutmayın.","Kakaolu kremadan küçük bir çorba kasesi kadar alın.","Tezgahın üstüne geniş olacak şekilde streç folyoyu serin.","Üstüne bisküvileri enine 3 adet uzunlamasına 6 adet yan yana gelecek şekilde koyun. Biraz krema sürün.","İkinci kat bisküviyi yerleştirin.","Bir daha kakaolu kremayı sürün.","Bisküvinin kenarları 4 ortası 2 olacak şekilde bisküvi koyun.","Arasına da krema sürün, muzları ikili olan orta sıraya yerleştirin.","Folyonun uzunlamasına her iki tarafını tutup yukarda muzların üstünde birleştirin.","Yukarıda biraz sıkıştırarak üçgen şeklini verin.","Buzdolabında en az 3 saat dinlendirin, ben bir gece dinlendirdim.","Dinlenmiş olan piramit pastanın üzeri için 1 bardak süt, 1 tatlı kaşığı un, 3 tatlı kaşığı şeker,1 tatlı kaşığı kakaoyu iyice karıştırarak kaynatıp ocaktan alın.","Kalan kakaolu krema ile karıştırın, pastanın üstündeki streç filmi açıp kakaolu kremayı üstüne sürün.","İsteğe göre 50 gr kadar sütlü sade çikolatayı benmari usulü eritip küçük bir poşete koyun.","Ucunu çok az kesin, muzlu piramit pastanın üzerine çizgiler yapın.","Buzdolabında 2 saat dinlendirip servis yapın.","Krema yaparken güzel bir şekilde çırpmaya ve topak topak olmamasına özen göstermelisiniz.","İsterseniz krema yerine hazır puding kullanabilirsiniz.","Pastanızı yaptıktan sonra buzdolabında mutlaka dinlendirmelisiniz.","Pastanızın üzerini benmari usulü erittiğiniz çikolata ile süsleyebileceğiniz gibi hindistan cevizi, toz antep fıstığı ve çilek gibi mevsim meyveleri ile de süsleyebilirsiniz.","İnce 1 dilim muzlu piramit pasta yaklaşık olarak 221 kaloriye denk gelmektedir."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2014\/05\/cikolata-kapli-hindistan-cevizi-toplari-fotografi-1.jpg","id":"181323","title":"Çikolata Kaplı Hindistan Cevizi Topları","malzemeler":["<baslik>Çikolata Kaplı Beyaz Rüya için Malzemeler","<malzeme>1 poşet krem şanti","<malzeme>1 su bardağı soğuk süt","<malzeme>Alabildiği kadar hindistan cevizi (200 gr )","<baslik>İçi için;","<malzeme>İsteğe göre biraz fındık, badem veya çam fıstığı","<baslik>Üzeri için;","<malzeme>250 gr sütlü sade çikolata","<malzeme>3 tatlı kaşığı sıvı yağ","<baslik>içine bişey koymasak olurmu"],"hazirlanis":["İlk önce sütü ve krem şantiyi katılaşana kadar çırpın.","Katılaşan krem şantinin üzerine hindistan cevizini azar azar ilave edin.","Ele yapışmayacak yumuşak kıvama geldiğinde buz dolabına kaldırıp yarım saat kadar dinlendirin ( dinlenen harcın biraz daha sertleşmiş olması gerekiyor )","Dinlenen hindistan cevizli harçtan ceviz büyüklüğünde parçalar alın isteğe göre içine fındık veya fıstık koyun, elinize yuvarlayın. Buzdolabında tekrar biraz dinlendirin.","Sütlü çikolatayı benmari usulü eritin.","Sıvı yağı çikolatayla iyice karıştırın.","Hindistan cevizi toplarını içine batırıp iyice çikolataya bulayıp çatalla çıkarın ( ben demir telin üstüne koydum ama donunca alt kısmı demirlere hafif yapıştı, size tavsiyem alüminyum folyonun üzerine koyun ) ve buzdolabında çikolata donana kadar dinlendirip servis yapabilirsiniz. Afiyet olsun."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2015\/01\/25\/tost-makinesinde-waffle-hamuru-foto.jpg","id":"402528","title":"Tost Makinesinde Waffle Hamuru","malzemeler":["<malzeme>1 su bardağı süt","<malzeme>Yarım çay bardağı şeker","<malzeme>Yarım çay bardağı sıvı yağ","<malzeme>1 yumurta","<malzeme>1 çay kaşığı kabartma tozu","<malzeme>1 paket vanilya","<malzeme>Yarım çay kaşığı tarçın (isteğe bağlı)","<malzeme>1,5 su bardağı un","<baslik>Harika oldu. Teşekkür ederim tarif için"],"hazirlanis":["Yumurtayı ve şekeri köpürene kadar mikserle çırpıyoruz, ne kadar çırparsak yumurta kokusu az olur.","Yağı ve sütü ekleyip tekrar çırpıyoruz.","Son olarak vanilyayı kabartma tozunu ekliyoruz.","Unu yavaş yavaş ekleyerek akıcı kek hamurundan daha akıcı) bir hamur elde ediyoruz.","Yumurta ve şekeri güzel bir şekilde köpük köpük olana kadar çırpmalısınız.","Unu kontrollü bir şekilde yavaş yavaş ilave etmelisiniz. Waffle hamurunuzun kek harcından daha akıcı bir kıvamda olması gerekmektedir.","Çikolatayı sürerken wafflınızın sıcak olması gerekmektedir. Soğudukça sürmeniz zorlaşacaktır.","Waffle içerisine çilek,muz, kivi gibi istediğiniz meyvelerden ekleyebilirsiniz.","Beyaz yada kakaolu sürülebilir çikolatadan kullanabilirsiniz.","Çakıl taşları, bonibon gibi şekerlemeler kullanabilirsiniz.","Fındık, fıstık, ceviz, bademde waffle için oldukça uygundur.","Çikolata sosu yada çeşitli meyve sosları da sizlere bu konuda yardımcı olacaktır.","1 adet waffle 270 kaloriye denk gelmektedir. Ancak kullandığınız malzemelere göre değişiklik gösterebilir."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2019\/01\/25\/malaga-pasta-2.jpg","id":"5475212","title":"Sizi Star Yapacak: Malaga Pasta Tarifi","malzemeler":["<baslik>Pastanın keki için;","<malzeme>4 adet yumurta (akı ve sarısı ayrı ayrı kullanılacak)","<malzeme>1 paket vanilya","<malzeme>Yarım çay bardağı süt","<malzeme>Yarım su bardağından biraz fazla un","<malzeme>1 paket kabartma tozu","<malzeme>2 yemek kaşığı nişasta (tepeleme )","<malzeme>2 yemek kaşığı kakao (tepeleme)","<baslik>Pastacı kreması için;","<malzeme>Yarım litre süt (500 ml)","<malzeme>1 çay bardağı un","<malzeme>1 çay bardağı şeker","<malzeme>1 adet yumurta sarısı","<malzeme>1 yemek kaşığı nişasta (tepeleme)","<malzeme>50 g tereyağı","<malzeme>1 paket vanilya","<baslik>Ganaj için;","<malzeme>200 ml sıvı krema","<malzeme>1 yemek kaşığı tereyağı","<malzeme>70 g sütlü + 70 gr bitter çikolata","<malzeme>1 çay bardağı fındık kırığı (isteğe bağlı)","<baslik>İçi için:","<malzeme>7 adet muz (eğer yerli muz kullanıyorsanız 14 adet)","<baslik>Kenarları için;","<malzeme>Fındık kırığı"],"hazirlanis":["Pastanın kekini yapmak için ilk olarak karıştırma kabına yumurta aklarını alalım, şekeri yavaş yavaş ekleyerek köpük köpük olana kadar mikser ile çırpalım.","Ayrı bir kabın içerisine yumurta sarılarını alarak karıştıralım ve üzerine vanilya, süt, un, kabartma tozu, nişasta ve kakaoyu ilave ederek tekrar karıştıralım.","Yumurta sarılarının olduğu kek harcının  içerisine çırptığımız yumurta aklarının yarısını ekleyerek köpüğünü söndürmeden yavaş yavaş karıştıralım.","Sonrasında kalan yumurta aklarını da ilave edelim ve yavaş yavaş karıştırarak hamurumuzu hazırlayalım.","Hazırladığımız kek harcını pişirme kağıdı yerleştirdiğimiz borcama dökelim ve her yeri eşit olacak şekilde düzeltelim.","Borcamı bir kaç kez tezgaha vurarak hava kabarcıklarının çıkmasını sağlayalım ve önceden ısıtılmış 170°C fırında 22 dakika pişirelim.","Kekimiz pişerken bizde pastacı kremamızı hazırlamaya başlayalım. Pastacı kreması için uygun bir tencerenin içerisine süt, un, şeker, yumurta sarısı ve nişastayı alalım ve karıştıralım.","Tenceremizi ocağa alalım, koyulaşana kadar karıştırarak pişirelim.","Kremamız kaynamaya başladığında ocaktan alalım, içerisine tereyağı ve vanilyayı da ekleyerek mikser ile çırpalım.","Daha sonra kremamızı geniş bir kaseye alalım ve üzerini kremaya temas etmeyecek şekilde streçleyerek soğumaya bırakalım.","Pişen kekimizi fırından alalım, pişirme kağıdından tutarak borcamdan çıkartalım. Kek ve krema güzel bir şekilde soğuyana kadar bekleyelim.","Kremamız soğuduktan sonra sıkma torbamızın içerisine dolduralım,","Kekimizi muzların genişliğinden biraz daha geniş olacak şekilde keselim. Ben 7 şerit olacak şekilde kestim ancak muzların büyüklüğüne göre değişebilir.","Daha sonra kek dilimlerini ortadan ikiye keselim ve 14 küçük dikdörtgen elde edelim.","Kekin sütü daha iyi çekmesi için üzerine kürdan ile delikler açalım ve 1 tatlı kaşığı kadar süt gelecek şekilde keklerimizi ıslatalım. Kekler yumuşak olduğu için tercihe bağlı olarak ıslatmayabilirsiniz.","Kek dilimimizden 1 tanesini alalım ve içerisine sıkma torbasına doldurduğumuz kremamızdan sıkalım.","Muzumuzu soyalım, ikiye bölelim ve kremamızın üzerine hafifçe bastırarak yerleştirelim.","Kremayı muzun kenarlarını kapatacak şekilde sıvayalım. Bütün kek dilimleri bitene kadar bu işleme devam edelim. Benim bu şekilde kremam tam geldi.","Hazırladığımız pastalarımızı buzdolabına kaldıralım ve muzların sabitlenmesi için dinlenmeye bırakalım.","Pastamızı kaplayacağımız ganajı hazırlamak için küçük bir tencerenin içerisine sıvı kremayı alalım ve tenceremizi ocağa yerleştirerek altını yakalım.","İçerisine tereyağı ekleyerek ısıtalım. Bu noktada kremanın kaynamamasına dikkat etmelisiniz.","Isınan kremamızı ocaktan alalım ve içerisine sütlü ve bitter çikolatamızı ekleyerek erimesini sağlayalım.","Hazırladığımız ganajın içerisine isteğe bağlı olarak fındık kırığını ilave edelim ve karıştıralım.","Oda ısısına gelen ganajımızı dolaba kaldırarak dinlendirelim.","Pastamızı kaplamak için telin altına pişirme kağıdı serelim ve telin üzerine pastalarımızı yerleştirelim.","Hazırladığımız ganaj le pastalarımızın tüm yüzeyini kaplayalım.","Tüm pastalarımızı bu şekilde hazırladıktan sonra kenarlarını fındık kırığı ile süsleyelim.","Hazır olan pastalarımızı tabağımıza alalım ve dinlenmesi için 3-4 saat buzdolabında bekletelim.","Pastamızın kekini hazırlarken dilerseniz  yumurta aklarını ayırmadan malzemeleri tek seferde karıştırarak da yapabilirsiniz ama bu şekilde yaptığımızda kekimiz çok daha güzel kabaracak, yumuşacık sünger gibi olacaktır. Bu keki her türlü pastanız da kullanabilirsiniz, hazır pastaların keklerinden hiç farkı olmuyor.","Fırın kabına pişirme kağıdı yerleştirmeniz kek piştikten sonra kolay bir şekilde çıkarmanız açısından önemlidir.","Kremanın üzerini kremaya değmeyecek şekilde streç film ile kaplarsanız kremanızın üzeri kabuklaşmayacak yada kremanız sulanmayacaktır.","Ben bu tarifte sıkma torbası kullandım ancak siz istiyorsanız kaşık ile de aynı işlemi yapabilirsiniz.","Eğer mümkünse muz seçiminde büyük ithal muzlar yerine küçük yerli muzları tercih edebilirsiniz, her dilim için bir muz yeterli gelecektir.","Kekleri ganaj ile kaplarken telin altında pişirme kağıdı olduğu için akan çikolatalar ziyan olmayacak ve pastaların üstünü kaplamak için tekrar tekrar kullanabileceğiz. Sizin de bu şekilde yapmanızı tavsiye ederim.","Dilerseniz hazırladığımız ganaj yerine sadece benmari usulü eritilmiş çikolata da kullanabilirsiniz.","Pastanızın kenarlarını fındık kırığı yerine fıstık, ceviz kırıkları ile de süsleyebilirsiniz."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2018\/12\/26\/cok-begeni-alan-izmir-bombasi-tarifim.jpg","id":"5354096","title":"İzmir Bombası Tarifi Videolu Anlatımı ve Detaylarıyla","malzemeler":["<baslik>Hamur için;","<malzeme>Yarım su bardağı ılık su","<malzeme>Yarım çay bardağından az sıvı yağ","<malzeme>1 yemek kaşığı şeker","<malzeme>1 paket vanilya","<malzeme>1,5 su bardağı un (gerekirse 1-2 kaşık daha eklenebilir)","<baslik>İçi için;","<malzeme>Sürülebilir çikolata","<baslik>içine nutella koysam olurmu"],"hazirlanis":["Tatlımızın hamuru için derin bir kabın içerisine suyu, sıvı yağı, şekeri, vanilyayı alalım. Unu da hamurumuz ele yapışmayacak bir kıvam alana kadar yavaş yavaş ekleyelim ve karıştırıp, yoğuralım.","Kıvam alan hamurumuzun üzerini streç film ile kapatalım ve 20 dakika kadar dinlenmeye bırakalım.","Hamurumuza şekil verme aşamasına geçmeden önce fırınımızı en yüksek derecede alt-üst ayarında çalıştıralım.","Dinlenen hamurumuzu tezgaha alalım ve elimizle rulo şekli verelim. Daha sonra hamur kesme aparatı ya da bıçak yardımı ile hamurumuzu 18 parçaya ayıralım ve küçük küçük bezeler haline getirelim.","Hazırladığımız bezelerden bir tanesini alalım, elimiz ile bastırarak hafifçe genişletelim. Daha sonra oklava yardımı ile hamurumuzu ince bir şekilde açalım. Hamur yağlı olduğu için açma işlemini zorlanmadan, kolayca yapabilirsiniz.","Açtığımız hamurun ortasına kakaolu fındık kremasından kaşık ile koyalım ve bohça şeklinde kapatalım.","Hamuru açıklık kalmayacak şekilde kapatalım, fazla gelen kısım olur ise makas yardımı ile keselim.","Fırın tepsimize pişirme kağıdını yerleştirelim. Hamurun tepsiye yapışmaması ve tepsinin kirlenmemesi için tercih ediyorum.","Hazırladığımız İzmir bombamızı topladığımız kısım alta gelecek şekilde pişirme kağıdı serdiğimiz fırın tepsisine alalım. Tüm bezelerimiz bitene kadar sırası ile aynı işlemi uygulayalım.","Ben iki tepside pişirdim, birbirine çok yakın yerleştirmemenizi ve şekillendirme kısmını hızlıca yapmanızı öneririm, çünkü bekledikçe hamur genişliyor.","Tatlımızı fırına sürelim ve fırınımızın ayarını 220°C ye düşürelim, fanlı olarak pişirelim. Pişirme işlemini fırının başından ayrılmadan, dikkatli bir şekilde pişirmelisiniz. Tatlımız 5-6 dakika içerisinde pişecektir.","İlk sıcağı çıkan İzmir bombalarını servis tabağına alarak dilediğiniz gibi servis edebilirsiniz. Afiyet olsun.","Undan una farklılık olabileceği için unu kontrollü bir şekilde yavaş yavaş ilave etmelisiniz. Gerekirse çok az un ilavesi yapabilirsiniz. Elde ettiğiniz hamurun yumuşak kıvamda olması gerekmektedir.","Bezelerinizi açarken ince olmasına dikkat etmelisiniz.","Hamurunuzu kapatırken boşluk kalmamasına dikkat etmelisiniz. Aksi halde boşluklardan çikolata sızabilir.","Tatlınızı yapmaya başlamadan önce çikolatayı dolapta bekletirseniz koyulaşacak, bu sayede kolayca yapmanızı sağlayacaktır.","İzmir bombalarınızı pişirirken fırının başından ayrılmamalı, tamamen pembeleşmesini beklememelisiniz. Küçük küçük benekler olmaya başladığında tatlınızı fırından alabilirsiniz. Çok fazla fırında durursa içerisindeki krema akışkan olmayabilir.","Tatlılarınızı akşamdan hazırlamak istediğinizde buzdolabı yerine dışarıda muhafaza etmeniz daha iyi olacaktır."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2018\/03\/13\/5-dakikada-kahveli-ikramliklar-truffle.jpg","id":"4395820","title":"5 Dakikada KAHVELİ İKRAMLIKLAR (Truffle)","malzemeler":["<malzeme>24 adet kedidili bisküvi","<malzeme>120g çikolata (bitter ve sütlü karışık)","<malzeme>100g labne peyniri","<malzeme>180ml sıcak su","<malzeme>1,5 tatlı kaşığı granül kahve","<baslik>Kaplamak için","<malzeme>160g çikolata (bitter ya da sütlü kullanabilirsiniz)"],"hazirlanis":["İlk olarak kedidili bisküvilerimizi fermuarlı torbada ya da mutfak robotunda un haline getirelim.","Granül kahveyi bir fincana alarak üzerine kaynar su ekleyelim ve karıştıralım. Granül kahve bildiğimiz suda çözünen kahveler, özel bir kahve değil :) yazının devamında detaylı anlatacağım.","Hazırladığımız sıcak kahveyi çikolatanın üzerine dökerek çikolata eriyene kadar karıştıralım.","Tüm malzemeleri yani bisküvileri, çikolatalı kahveyi ve labne peynirini derince bir kaba alarak güzelce karıştıralım.","Hazırladığımız harçtan bir miktar alarak elimizle ceviz büyüklüğünde toplar hazırlayalım.","Trufflerimizi kaplamak için çikolatamızı benmari usulü eritelim. Benmari usulü ile ilgili detayları aşağıya ekliyorum.","Hazırladığımız topları çikolataya bulayarak pişirme kağıdının üzerine yerleştirelim.","Buzdolabında çikolatalar tamamen donuncaya kadar bekletelim. (Buzdolabının normal bölmesinde muhafaza ediyoruz, dondurucuda değil!)","Kahveli ve çikolatalı trufflerimiz servise hazır.","Herkese afiyet olsun :)","Ben sadece kahve kullandım, 3&#8217;ü bir arada olanlardan da kullanabilirsiniz ancak kahve tadı daha yoğun isterseniz bu şekilde yapmanızı öneririm. Ayrıca 3&#8217;ü bir arada kullandığımızda şeker miktarı da fazla olacağından çikolatayı azaltabilirsiniz.","Harcınızı hazırladığınızda kıvamı yumuşak ise kedidili bisküvi ekleyerek koyulaşmasını sağlayabilirsiniz. Benim için 1 paket bisküvi yeterli geldi ancak kahve fincanınız büyük ise daha çok gerekecektir. 180 ml klasik su bardaklarından 1 parmak kadar az oluyor.","Kaplamak için erittiğiniz çikolatanın daha akışkan olmasını isterseniz 1 yemek kaşığı kadar sıvıyağ ilave edebilirsiniz.","Çikolata ile kapladığınız trufflarımızı pişirme kağıdının üzerine yerleştirmenizi öneririm aksi durumda çikolata tabağa yapışacak ve tabaktan almanız zor olacaktır. Pişirme kağıdı ile çok rahat bir şekilde kağıttan alabilirsiniz.","Ufak bir tencereye bir miktar su alarak ısıtalım. Suyun üzerine değmeyecek şekilde ısıya dayanıklı bir kap yerleştirelim ve çikolataları bu kadın içerisinde erimeye bırakalım. Bu şekilde çikolatamızı eritmiş olacağız."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2018\/05\/17\/5-dakikada-dondurma-tadinda-pasta.jpg","id":"4622384","title":"5 Dakikada Dondurma Tadında Pasta","malzemeler":["<malzeme>2 poşet toz kremşanti","<malzeme>2 su bardağı soğuk süt","<malzeme>1 paket petibör bisküvi","<malzeme>1 çay bardağı damla çikolata","<malzeme>1 çay bardağı fındık veya ceviz içi","<malzeme>1 kase doğranmış çilek"],"hazirlanis":["Süt ve toz kremşantiyi koyu kıvam alana kadar çırpın.","İri parçalara ayırdığınız bisküviyi ve diğer malzemeleri ilave edip, bisküvileri parçalamadan sakince karıştırın.","Kalıbınızın içini streç folyoyla kaplayın.","Karışımı kalıba boşaltıp üzerini düzleyin.","Kenarlardan sarkan folyoyu üzerine kapatıp bir gece derin dondurucuda bekletin.","İyice donduktan sonra servis tabağına çıkartıp, üzerine benmari usulü eritilmiş çikolata gezdirin ve dilimleyerek servis edin."]}],"çorba":[{"image":"https:\/\/i.nefisyemektarifleri.com\/2014\/06\/yayla-corbasi-video-foto.jpg","id":"185528","title":"Yayla Çorbası Nasıl Yapılır? Videolu","malzemeler":["<malzeme>1 çay bardağı pirinç","<malzeme>3 su bardağı su","<malzeme>3 su bardağı sıcak su (tavuk veya kemik suyu)","<malzeme>Tuz","<malzeme>1 adet yumurta sarısı","<malzeme>1,5 su bardağı yoğurt","<malzeme>1 yemek kaşığı un","<malzeme>2 yemek kaşığı tereyağı","<malzeme>1 yemek kaşığı kuru nane"],"hazirlanis":["Yayla çorbası için ilk olarak pirinçler yıkanarak suda yumuşayıncaya kadar haşlanır.","Yayla çorbamızın terbiyesi için diğer taraftan yumurta sarısı, yoğurt, un bir kasede iyice çırpılır.","Pişen pirinçlere varsa et ya da kemik suyu yoksa 3 su bardağı sıcak su ilave edilir.","Çorbanın suyundan 1-2 kepçe alınarak yavaş yavaş alınıp terbiyeye ilave edilir.","Hafifçe sulanan bu karışım ılınmış olan çorbaya ilave edilir ve 1-2 taşım kaynatılır.","En son tuzu ilave edilir, bir kaç dakika daha kaynatılarak ocak kapatılır.","Üzerine sos için kuru nane eritilmiş tereyağında kızdırılarak gezdirilir. Yayla çorbamız servise hazır. Afiyet olsun.","Çorbanızın terbiyesini ilave etmeden önce çorbanın suyundan 1 kepçe kadar alınmalı ve terbiyeye ilave ederek ılınması sağlanmalıdır. Aksi halde terbiyenizin kesilebilir. Aynı zamanda terbiyeyi çorbaya direk ilave etmek yerine yavaş yavaş ilave etmeli ve karıştırmalısınız.","Çorbanızı yarma yada evde kestiğiniz hamurlarla da yapabilirsiniz.","Çorbanız bebekleriniz için yaptığınızda baharatları atmamalısınız. Aynı zamanda doktorunuza mutlaka danışarak içerisindeki herhangi bir malzemeye alerjisi olup olmadığını öğrenmelisiniz.","Orta büyüklükte 1 kase yoğurt çorbası yaklaşık olarak 112 kaloriye denk gelmektedir."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2013\/06\/ezogelin-corbasi-yapilisi-fotografi.jpg","id":"51487","title":"Ezogelin Çorbası Yapılışı (Videolu)","malzemeler":["<malzeme>1 su bardağı kırmızı mercimek","<malzeme>1 tatlı kaşığı pirinç","<malzeme>1 tatlı kaşığı bulgur","<malzeme>2 çay kaşığı pul biber","<malzeme>1 yemek kaşığı nane","<malzeme>2 diş sarımsak","<malzeme>1 orta boy soğan","<malzeme>1 yemek kaşığı biber salçası","<malzeme>1 yemek kaşığı tuz","<malzeme>1 yemek kaşığı tereyağı","<malzeme>2 litreye yakın sıcak su"],"hazirlanis":["Ezogelin çorbası yapmak için düdüklü tencerede önce rendelemiş olduğumuz soğanı ve ezmiş olduğumuz sarımsağı tereyağında kavuruyoruz. Soğanlar diriliğini kaybetsin yeterli yakmadan orta ateşte kavuralım.","Soğanlar kavrulunca naneyi, kırmızı biberi ve salçayı ilave edip. Kavurmaya devam edelim.","Bir iki karıştırdıktan sonra yıkadığımız mercimeği, pirinci, bulguru ve tuzunu da ilave ederek karıştıralım.","Başka bir tarafta kaynamakta olan 2 litreye yakın suyu üzerine boşaltalım.","Düdüklünün kapağını ve düdüğünü kapattıktan sonra 10 dakika pişiriyoruz. Normal tencerede de yapabilirsiniz ama biraz daha geç pişecektir (yaklaşık 30-40 dakika sürecektir).","Sıcak suyun bir kısmını tavuk ya da kemik suyu olarak ekleyebilirsiniz. Çorbamız çok daha lezzetli olacaktır.","Çorbamızın lezzetini artırmak için bakliyatları bol su ile güzelce yıkayalım.","Dilerseniz yarım çay kaşığı kadar kimyon ile çorbanızı lezzetlendirebilirsiniz.","Biber salçası yerine yarısını ya da tamamını domates salçası olarak da kullanabilirsiniz.","Düdüklü tencere kullanmayacaksanız eğer çorbamızı aynı şekilde hazırlayabilirsiniz. Kaynadıktan sonra kısık ateşte çorba pişene kadar tencerenin kapağını kapatarak pişirelim.","Ezogelin çorbası kaç dakikada pişer? derseniz eğer düdüklü tencerede 20 dakika da servis edebilir, Normal tencerede 40-45 dakika sürecektir.","1 porsiyon ezogelin çorbası (yaklaşık olarak 210g) 95 kalori olarak hesaplanıyor."]},{"image":"https:\/\/i.nefisyemektarifleri.com\/2014\/07\/domates-corbasi-video-foto.jpg","id":"210054","title":"Sütlü Domates Çorbası Tarifi Videosu","malzemeler":["<malzeme>2 yemek kaşığı sıvı yağ","<malzeme>1 yemek kaşığı tereyağı","<malzeme>2 tepeleme yemek kaşığı un","<malzeme>1 yemek kaşığı domates salçası","<malzeme>5 adet domates","<malzeme>Yarım su bardağı süt","<malzeme>Tuz","<baslik>Çok lezzetli oldu tarif için teşekkürler"],"hazirlanis":["Tereyağı ve sıvı yağ tencereye alınır, un eklenerek biraz kavrulur.","Domates salçası ve rendelenmiş domatesler eklenir. 3-4 dk daha kavrulur.","4 su bardağı su eklenerek çırpılır.","Tuzu damak tadınıza göre ayarlanır.","Kaynayana kadar karıştırılarak, kaynadıktan sonra yaklaşık 15dk kısık ateşte pişirilir.","Servis yapmadan önce tencereye süt ilave edilerek, karıştırılır."," İsteğe göre üzerine kaşar peyniri rendesi ve karabiber serpilir.","Nefis Sütlü domates çorbası tarifimiz servise hazır. Deneyeceklere afiyet olsun."]}]}